/* Name of application */
"Homepwner" = "Homepwner";

/* Type label None */
"None" = "None";

/* Asset Type Button Format */
"Type: %@" = "Type: %@";

/* AssetTypeViewController title */
"Asset Type" = "Asset Type";

